Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtumaan_avattu.html.tmx
Source language: fin
Languages: smn

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan avattu
smn: Almottâttâm Säminuorâi taaiđâtábáhtusân lekkum

source: Saamelaisnuorten taidetapahtumaan voi ilmoittautua 7.4.-5.5.2021 välisenä aikana Webropol -ohjelman kautta (linkit alla).
smn: Säminuorâi taaiđâtábáhtusân puáhtá almottâttâđ 7.4.–5.5.2021 koskâsii ääigi Webropol -ohjelm peht (liiŋkah vyelni).

source: Huomioithan, että osallistuminen verkkotapahtumaan ja osallistuminen videon muodossa ilmoitetaan eri lomakkeilla.
smn: Huámmáš, ete uásálistem viermitábáhtusân já uásálistem video häämist kalga almottiđ sierâ luámáttuvváin.

source: Kaikkien osallistujien tulee täyttää yleinen ilmoittautumislomake – myös niiden, jotka eivät osallistu tapahtumaan videoilla.
smn: Puoh uásálisteeh kalgeh tevdiđ almos almottâttâmluámáttuv – meid sij, kiäh iä uásálist tábáhtusân videoiguin.

source: Taidetapahtuma toteutetaan verkkotapahtumana 18.5.2021 .
smn: Taaiđâtábáhtus olášuttoo viermitábáhtussân 18.5.2021.

source: Tapahtuman teemana on videot ja järjestämme yhteistyössä Arktista pedagogiikkaa -hankkeen kanssa avoimia koulutuksia videoiden tekemisestä.
smn: Tábáhtus teeman láá videoh já mij ornip oovtâstpargoost Arktâsâš pedagogiik -havváin ávus škovlimijd videoi rähtimist.

source: Koulutuksista tiedotetaan erikseen.
smn: Tieđettep škovliittâsâin sierâ.

source: Taidetapahtuma on avoin kaikille saamelaisnuorille, eikä osallistumisen verkkotapahtumaan tai osallistumisen videon muodossa tarvitse tapahtua koulun kautta.
smn: Taaiđâtábáhtus lii ávus puoh säminuoráid, ige uásálistem viermitábáhtusân tâi uásálistem video häämist taarbâš tábáhtuđ škoovlâ peht.

source: Muistathan kuitenkin ilmoittaa itsesi ja videosi ilmoittautumislinkin kautta.
smn: Mušte kuittâg almottiđ jieččâd já jieččâd video almottâttâmliiŋkâ peht.

source: Linkki koulujen ilmoittautumiseen: https://link.webropolsurveys.com/S/2C8AB6704F96F9B0
smn: Liŋkkâ škoovlâi almottâtmân: https://link.webropolsurveys.com/S/2C8AB6704F96F9B0

source: Linkki esitysten ilmoittautumiseen: https://link.webropolsurveys.com/S/0A93354C225143D9
smn: Liŋkkâ oovdânpyehtimij almottâtmân: https://link.webropolsurveys.com/S/0A93354C225143D9

source: Lisätietoja:
smn: Lasetiäđuh:

source: Nuori Kulttuuri -festivaali: https://nuorikulttuuri.fi/festival/
smn: Nuori Kulttuuri -festivaal: https://nuorikulttuuri.fi/festival/

source: Muista myös seurata taidetapahtumaa:
smn: Mušte meid čuávvuđ taaiđâtábáhtus:

source: saamelaisnuortentaidetapahtuma.com instagram: @samenuoraid_daiddadahpahus , facebook: Saamelaisnuorten taidetapahtuma ja tapahtuman hastageja: #dáiddadáhpahus, #taaiđâtábáhtus, čeaäppvuõđpeeiv ja #sntaidetapahtuma
smn: saamelaisnuortentaidetapahtuma.com instagram: @samenuoraid_daiddadahpahus , facebook peht: Saamelaisnuorten taidetapahtuma já tábáhtus hastag: #dáiddadáhpahus, #taaiđâtábáhtus, #čeaäppvuõđpeeiv ja #sntaidetapahtuma
